Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/inarin_ja_sor-varangin_kunnat_saivat_rahoituksen_esihankkeelle_koltansaamen_kielen_ja_kulttuurin_elvyttamiseksi.html.tmx
Source language: fin
Languages: smn

source: Inarin ja Sør-Varangin kunnat saivat rahoituksen esihankkeelle koltansaamen kielen ja kulttuurin elvyttämiseksi
smn: Aanaar já Maadâ-Vaarjâg kieldah finnejii ruttâdem ovdâhaahân nuorttâlâškielâ já -kulttuur iäláskitmân

source: Inarin ja Sør-Varangin kunnat aloittavat esihankkeen koltansaamen kielen ja kulttuurin elvyttämiseksi.
smn: Aanaar já Maadâ-Vaarjâg kieldah algâtteh ovdâhaavâ nuorttâlâškielâ já -kulttuur iäláskitmân.

source: Hankkeelle myönnettiin rahoitus Interreg Aurora –ohjelman Sápmi-osiosta ohjelmakauden 2021–2027 ensimmäisellä hakukierroksella.
smn: Haahân mieđettii ruttâdem Interreg Aurora –ohjelm Sápmi-uásist ohjelmpaje 2021–2027 vuossâmuu uuccâmrieggest.

source: Hankeen kansallinen vastinrahoitus Norjassa tulee Saamelaiskäräjiltä ja Tromssan ja Finnmarkin lääniltä ja Suomessa vastinrahoittaja on Lapin liitto.
smn: Haavâ aalmuglâš ovdâsvástádâsruttâdem Taažâst puátá Sämitiggeest já Tromsa já Finnmark läänist já Suomâ ovdâsvástádâsruttâdeijee lii Laapi litto.

source: Interreg Aurora 2021–2027 on uusi ohjelma Euroopan Interreg-yhteisössä rajat ylittävää yhteistyötä varten ja sen Sápmi-osio kattaa Saamenmaan alueet Norjassa, Suomessa ja Ruotsissa.
smn: Interreg Aurora 2021–2027 lii uđđâ ohjelm Euroop Interreg-siärváduvâst raajijd rastaldittee oovtâstpargo várás já ton Sápmi-uási luávdá Säämi kuávluh Taažâst, Suomâst já Ruotâst.

source: Hankkeen suunnitteluun ovat osallistuneet eri tahot mm. Kolttakulttuurisäätiön edustajat ja Saamelaiskäräjien kieliasiantuntijat.
smn: Haavâ vuáváámân láá uásálistám sierâ peleh ei. Nuorttâlâškulttuursiättus ovdâsteijeeh já Sämitige kielâäššitobdeeh.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso pitää hanketta tärkeänä ja toteaa: ”Olen iloinen, että hanke toteutuu.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso ana haavâ tehálâžžân já paahud: “Mun lam ilolâš, ete haahâ olášuvá.

source: Hanke on todella tärkeä koska se elvyttää ja vahvistaa koltansaamen kieltä ja kolttasaamelaista kulttuuria rajat ylittävällä yhteistyöllä.
smn: Haahâ lii tuođâi tehálâš, ko tot iäláskit já naanood nuorttâlâškielâ já nuorttâlij kulttuur oovtâstpargoost raajij rasta.

source: Hanke edesauttaa myös osaltaan Saamelaiskäräjien Kielipoliittisessa toiminta- ja kehittämisohjelmassa 2020-2023 nimettyä tavoitetta selvittää mahdollisuuksia perustaa kielikeskuksia erityisesti niille alueille, joissa kielenelvytykselle on suurin tarve, kuten koltansaamen kielen puhuma-alueilla.
smn: Haahâ meid oovded jieijâs uásild Sämitige Kielâpooliitlii toimâ- já ovdedemohjelmist 2020-2023 nomâttum ulme čielgiđ máhđulâšvuođâid vuáđudiđ kielâkuávdáid eromâšávt toid kuávloid, main kielâiäláskitmân lii stuorrâ tárbu, tego nuorttâlâškielâ sárnumkuávluin.

source: Myös Saamelaiskäräjien kielineuvoston puheenjohtaja Tauno Ljetoff iloitsee uutisesta: ”On todella upeaa, että koltansaamen kieli- ja kulttuurikeskuksen esiselvityshankkeelle on myönnetty rahoitus.
smn: Meid Sämitige kielârääđi saavâjođetteijee Tauno Ljetoff illood uđđâsist. : “Lii tuođâi hirmâd pyeri, ete nuorttâlij kielâ- já kulttuurkuávdáá ovdâčielgiittâshaahân lii mieđettum ruttâdem.

source: Tämä on hyvä esimerkki siitä, miten EU ja Interreg rahoitus voivat tukea kolttakulttuurin ja uhanalaisen koltansaamen kielen elvyttämistä ja osoitus siitä, että uhanalaiset pienet kieletkin nähdään arvokkaina.
smn: Taat lii pyeri ovdâmerkkâ tast, maht EU já Interreg ruttâdem pyehtih tuárjuđ nuorttâlâškulttuur já uhkevuálásii nuorttâlâškielâ iäláskittem já merkkâ tast, ete uhkevuálásiih uccâ kielah-uv annojeh mávsulâžžân.

source: Koltansaamen kielen ja -kulttuurin elvyttäminen on luonnollista valtioiden rajat ylittävää yhteistyötä.
smn: Nuorttâlâškielâ já -kulttuur iäláskittem lii luándulâš oovtâstpargo raajij rasta.

source: Toivon, että kolttasaamelaiset sekä Inarin että Sør-Varangerin kunnassa osallistuvat esiselvityshankkeen aikana toteutettaviin kokouksiin suurella joukolla, jotta yhteisön näkemykset ja tarpeet tulevat kuulluiksi.
smn: Mun tuáivum, ete nuorttâliih sehe Aanaar já Maadâ-Vaarjâg kieldâst uásálisteh ovdâčielgiittâshaavâ ääigi olášuttemnáál čuákkimáid stuorrâ juávhoin, vâi siärváduv uáinuh já táárbuh kullojeh.

source: Hanke toteutetaan 15.1.-15.7.2023 ja esihankkeen aikana suunnitellaan varsinaista monivuotista päähanketta koltansaamen kieli- ja kulttuurikeskuksen toteuttamiseksi.
smn: Haahâ olášuttoo 15.1.-15.7.2023 já ovdâhaavâ ääigi vuávájuvvoo eidusâš, maaŋgâ ive pištee válduhaahâ nuorttâlij kielâ- já kulttuurkuávdáá olášuttem várás.

source: Hankkeen aikana kuullaan kolttasaamelaista väestöä laajasti heidän näkemyksistään ja tarpeistaan sekä Norjan että Suomen puolella.
smn: Haavâ ääigi kuleh vijđáht nuorttâlij jurduid sii uáinuin já táárbuin sehe Taažâ já Suomâ peln.

source: Lisätietoja:
smn: Interreg Aurora First Interreg Aurora projects approved

source: Interreg Aurora First Interreg Aurora projects approved
smn: Aanaar kieldâ päikkisijđo: Aanaar já Maadâ-Vaarjâg kieldah algâtteh ovdâhaavâ nuorttâlâškielâ já -kulttuur iäláskitmân (suomâkielân)

source: Inarin kunnan kotisivu: Inarin ja Sör-Varangin kunnat aloittavat esihankkeen koltansaamen kielen ja kulttuurin elvyttämiseksi
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Marko Marjomaa Saamen kieliasiainsihteeri 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi
smn: Marko Marjomaa Säämi kielâašijčällee 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi

source: Kuva: Ville Fofonoff
smn: Kove: Ville Fofonoff
